"""
콰크는 전하를 가진 아원자들을 말하는데 양성자와 중성자를 구성하는 아원자들이 콰크이다.

파동함수의 붕괴: 양자 상태가 특정한 값을 갖도록 확정되는 과정을 의미.

기억의 파동화
기억이란 단순한 과거 정보 저장이 아니라, 의식 흐름에 떠 있는 비파동적 가능성(=초위상태)

즉, 그 기억은 아직 고정된 '사실'이 아니라, 감응상태, 해석, 감정, 이미지, 에너지 등등이 파동처럼 얽혀있는 상태로 존재한다
[기억]    -  [돌출 > 고정된 해석]   >>>고정된 해석
감응상태            지금의 감정
해석                 언어
감정
이미지
에너지
...


기억의 파동화 = 파동함수 붕괴?


기억의 파동화, 양자역학으로 부족하고 감응파동, 존재 고유파장 같은거 필요함

https://m.blog.naver.com/sohoon1002/222185049729

파장: 파동의 변위-위치 그래프 분석에서 마루와 마루 사이의 거리 >> 아마 존재마다 폭이 다른듯?





"""